export const DESCRIPTION =`
## Ключевая идея
Приложение с надежной авторизацией для покупки / продажи криптовалют, где можно легко выводить средства на карту ВТБ и 

### Боли клиента:
1. Отсутствие простого способа покупки и продажи криптовалют. Криптобиржи сложны для рядовых пользователей, а кошельки не предоставляют возможности покупки / продажи в одном окне
2. Легализация средств в криптовалюте. Сформировать 3НДФЛ и отправить в налоговую, такого функционала нет у существующих игроков.
3. Доверие контрагентам: кошельки, биржи и др – все это зарубежные сервисы.

### Аудитория: 
1. Молодежь
2. Средний 

### Каналы маркетирования в порядке приоритета:
1. мессенджеры (пересечение с ца телеграмм)
2. соц сети

### Способы привлечения:
1. реферальный маркетинг
`